/*
	jQuery Colorbox language configuration
	language: Myanmar (my)
	translated by: Yan Naing
*/
jQuery.extend(jQuery.colorbox.settings, {
  current: "бЂ•бЂЇбЂ¶ {total} бЂ™бЂѕбЂ¬ {current} бЂ™бЂјбЂ±бЂ¬бЂЂбЂєбЂ•бЂЇбЂ¶",
	previous: "бЂ›бЂѕбЂ±бЂ·бЂћбЂ­бЂЇбЂ·",
	next: "бЂ”бЂ±бЂ¬бЂЂбЂєбЂћбЂ­бЂЇбЂ·",
	close: "бЂ•бЂ­бЂђбЂєбЂ™бЂЉбЂє",
	xhrError: "бЂ•бЂ«бЂќбЂ„бЂєбЂћбЂ±бЂ¬ бЂЎбЂЂбЂјбЂ±бЂ¬бЂ„бЂєбЂёбЂЎбЂ›бЂ¬бЂ™бЂ»бЂ¬бЂё бЂ–бЂ±бЂ¬бЂєбЂ•бЂјбЂ›бЂ¬бЂђбЂЅбЂ„бЂє бЂЎбЂ”бЂЉбЂєбЂёбЂ„бЂљбЂє бЂЃбЂ»бЂ­бЂЇбЂ·бЂљбЂЅбЂ„бЂєбЂёбЂ™бЂѕбЂЇбЂ›бЂѕбЂ­бЂ”бЂ±бЂ•бЂ«бЂћбЂЉбЂє",
	imgError: "бЂ•бЂЇбЂ¶бЂ•бЂјбЂћбЂ›бЂ¬бЂђбЂЅбЂ„бЂє бЂЎбЂ”бЂЉбЂєбЂёбЂ„бЂљбЂє бЂЃбЂ»бЂ­бЂЇбЂ·бЂљбЂЅбЂ„бЂєбЂёбЂЃбЂ»бЂЂбЂє бЂ›бЂѕбЂ­бЂ”бЂ±бЂ•бЂ«бЂћбЂЉбЂє",
	slideshowStart: "бЂ•бЂЇбЂ¶бЂ™бЂ»бЂ¬бЂё бЂ…бЂђбЂ„бЂєбЂ•бЂјбЂћбЂ™бЂЉбЂє",
	slideshowStop: "бЂ•бЂЇбЂ¶бЂ•бЂјбЂћбЂЃбЂјбЂ„бЂєбЂё бЂ›бЂ•бЂєбЂ†бЂ­бЂЇбЂ„бЂєбЂ™бЂЉбЂє"
});
